{
    "f7da56c4-08be-11ef-bcf2-0a58a9feac02": "# Métro 14 : Travaux - Trafic interrompu\n\nLe jeudi 2 mai, le trafic est interrompu sur l'ensemble de la ligne en raison de travaux.\nBus de remplacement.\nPlus d'informations sur le site ratp.fr",
    "c7bdae48-ae35-11ee-8c7d-0a58a9feac02": "# Ligne T4 : Aulnay - Bondy du 23\/04 au 1er\/06\n\nPériode : jusqu'à 5h00\n\nDates : du mardi 23 avril au samedi 1er juin, sauf dimanches et lundis\n\nLe trafic est interrompu entre Aulnay-sous-Bois et Bondy.\n\nUn service de bus de remplacement est mis en place, avec desserte des gares intermédiaires.\n\nPlus d'informations en cliquant ici pour télécharger l'affiche PDF.\n\nLes horaires du calculateur d'itinéraire tiennent compte des travaux.\n\nMotif : travaux.\n ",
    "d8b63664-e794-11ee-bf3b-0a58a9feac02": "# Ligne L : St-Nom-la-Bret - St-Cloud 16\/04 au 04\/05\n\nPériode : jusqu’à 05h45Dates : du mardi 16 avril au samedi 04 mai, sauf le 01 et le 02 mai et les dimanches et lundis.Les deux premiers trains de Saint-Nom la Bretèche vers Saint-Cloud sont supprimés.Voici le détail des trains supprimés : - 04h53 de Saint-Nom la Bretèche vers Saint-Cloud.- 05h23 de Saint-Nom la Bretèche vers Saint-Cloud.Un service de bus de remplacement est mis en place entre Saint-Nom la Bretèche et Saint-Cloud, avec desserte des gares intermédiaires.De plus les soirées du lundi 15 avril au vendredi 03 mai, sauf le 30 avril et 1er mai et les samedis et dimanches, le trafic est interrompu entre Saint-Cloud et Saint-Nom la Bretèche à partir de 20h30.En avril et mai des modifications d’horaires minimes sont à prévoir toute la journée, en dehors des interruptions dues aux travaux, suite à la mise en place d’une limitation temporaire de vitesse.Un service de bus de remplacement est mis en place, avec desserte des gares intermédiaires.\n\nLes horaires du calculateur d'itinéraire tiennent compte des travaux.\n\nMotif : renouvellement des voies et du ballast.\n\n\n ",
    "2dc1ee7e-08a0-11ef-bcf2-0a58a9feac02": "# Vendredi 10 mai le trafic est adaptée.\n\nLigne C : Adaptation de l’offre de transport.Vendredi 10 mai l’offre de transport est adaptée sur votre ligne.\nPour préparer votre trajet et avant de vous rendre en gare, vérifiez vos horaires sur l’appli Île-de-France Mobilités, le site Transilien.com, SNCF Connect ou votre appli de mobilité. \n",
    "2bba8c2e-08fc-11ef-bcf2-0a58a9feac02": "# Ligne A : Poissy - Nanterre-Préfectu perturbé\n\nLe trafic est perturbé de Poissy vers Nanterre Préfecture.\n\nMotif : conditions de départ non réunies (problème d'acheminement du conducteur) à Poissy.\n\n\n",
    "811ae93e-08fc-11ef-bcf2-0a58a9feac02": "# Ligne P : La Ferté-Milon - Meaux ralenti\n\nLe trafic est ralenti de La Ferté-Milon vers Meaux.\n\nMotif : panne d'un train à La Ferté-Milon.\n",
    "e384eea8-fbff-11ee-9935-0a58a9feac02": "# Ligne J : Les Mureaux - Paris du 16\/04 au 12\/07\n\nDates : du mardi 16 avril au vendredi 12 juillet, sauf les samedis et dimanches.En semaine du 16 avril au 12 juillet le train de 06H47 au départ des Mureaux vers Paris-Saint Lazare est supprimé.Pour pallier la suppression de ce train, le train suivant au départ de Mantes la Jolie vers Paris Saint-Lazare de 06h36 à 07h32 marquera les arrêts de : Les Clairières de Verneuil et Villennes sur Seine.Ce train ne desservira pas la gare de Poissy. \nLes horaires du calculateur d'itinéraire tiennent compte des travaux.\n\nMotif : travaux.\n\n\n",
    "7e267afa-fc03-11ee-9935-0a58a9feac02": "# Ligne J : Les Mureaux - Paris du 15\/04 au 12\/07\n\nDates : du lundi 15 avril au vendredi 12 juillet, sauf les samedis, dimanches et jours fériés.\nEn semaine du 15 avril au 12 juillet le train de 06H47 au départ des Mureaux vers Paris-Saint Lazare est supprimé.Le train de 06h36 au départ de Mantes la Jolie vers Paris Saint-Lazare marquera des arrêts supplémentaires dans les gares suivantes : Les Clairières de Verneuil et Villennes sur Seine.Ce train ne desservira pas la gare de Poissy. \nLes horaires du calculateur d'itinéraire tiennent compte des travaux.\n\nMotif : travaux.\n\n\n"
}